[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-image-auto-upload-plugin",
  "obsidian-weread-plugin"
]